<template>
  <BaseLayout>
    <div class="container mx-auto px-5">

      <h5 class="mb-5 font-bold text-center text-xl">
        Рады приветствовать вас от всей команды ООО «ФРС», г. Грозный!
      </h5>
      <p>
        Если вы читаете эти строки, значит, вы иили компания, которую вы представляете, очень похожи на нас - открыты для нового, развиваетесь и ищете лучшего.<br>
        У нас имеется богатый опыт плодотворной рабы – компанию знают на рынке страны много лет.<br>
        У нас большой опыт в сфере финансов и управления, который позволяет нам оперативно и качественно решать вопросы в области взаимодействия Государства и Общества, реализуя самые важные и необходимые Государственные программы поддержки граждан.<br>
        У нас обширная география – наша деятельность охватывает не только СКФО, но и всю страну. Все это для вас и ради вашего благополучия!<br>
        Мы искренне верим, что Ваш успех - это и наш успех.
      </p>
      <h4 class="font-bold">
        Качество
      </h4>
      <p>
        Перманентное совершенствование, повышение профессионализма и квалификации. Соответствие результатов запросам клиентов.
      </p>
      <h4 class="font-bold">
        Ответственность
      </h4>
      <p>
        В основе договорных отношений лежит исключительная верность данным обещаниям, обязательность по отношению к партнерам.
      </p>
      <h4 class="font-bold">
        Командная работа
      </h4>
      <p>
        Профессионально налаженная работа в коллективе, способствующая согласованности целей и действий сотрудников.
      </p>
      <h4 class="font-bold">
        Клиентоориентированность
      </h4>
      <p>
        Отличительная черта компании "ФРС" - умение расширять и развивать приоритетные группы клиентов.
      </p>
      <h4 class="font-bold">
        Инновационность
      </h4>
      <p>
        Системный подход к внедрению культуры инноваций, открытость к новым знаниям и готовности к переменам - залог успешности нововведений.
      </p>
      <h4 class="font-bold">
        Конкурентоспособность
      </h4>
      <p>
        Эффективное использование потенциала компании, интеллектуального капитала сотрудников, конкурентоспособность всех услуг.
      </p>
      <h4 class="font-bold">
        Динамичность
      </h4>
      <p>
        Оперативное принятие решений и выполнение поставленных задач путем обобщения накопленного опыта. Экономия времени, собственного и коллективного.
      </p>

    </div>
  </BaseLayout>
</template>

<script>
import BaseLayout from "@/layouts/BaseLayout";

export default {
  components: {BaseLayout}
}
</script>