<template>
  <BaseLayout>
    <div class="container mx-auto">
      <div class="bg-[url('image.jpg')] bg-cover bg-center border border-4 border-indigo-600 rounded-lg">
        <div class="text-center text-2xl m-4">
          <h5 class="font-bold text-shadow-lg shadow-gray-500 pb-2">
            ФРС
          </h5>
          <p class="text-shadow-lg shadow-gray-500">
            Официальный партнер оператора программы государственной поддержки многодетных семьей<br>
            Семьи, в которых с 1 января 2019 года по 31 декабря 2022 года появился третий или последующий ребёнок, могут получить господдержку.<br>
            Федеральный закон от 03.07.2019 № 157-ФЗ<br>
            Постановление Правительства РФ от 07.09.19 № 1170<br>
          </p>
        </div>
      </div>
      <div class="py-5 md:py-10">
        <div class="float-left bg-[url('image-2.jpg')] bg-cover bg-center h-44 md:w-48 border-4 border-indigo-600 rounded-lg flex mr-5">
          <span class="m-auto text-2xl text-shadow-xl shadow-gray-500">
            Что <br> нужно <br> делать?:
          </span>
        </div>
        <div>
          <h5 class="mb-2 font-bold">
            Проверьте соответствие своих документов условиям программы
          </h5>
          <p>
            •	Заявитель — многодетный родитель<br>
            •	У него и детей есть гражданство РФ<br>
            •	Третий или последующий ребёнок родился с 01.01.2019 по 31.12.2022<br>
            •	Возраст старших детей не имеет значения<br>
            •	Договор составляется на покупку новостройки или вторичного жилья<br>
            •	Можно купить жилой дом или участок под строительство<br>
            Потребительские кредиты, кредиты на строительство дома или покупку коммерческой недвижимости не рассматриваются<br>
            Обратитесь в ФРС с заявкой на выплату<br>
            понадобятся подлинники или копии:<br>
            •	паспорта<br>
            •	документов, подтверждающие материнство или отцовство (заверяются нотариально)<br>
            •	договора<br>
            •	договоров купли-продажи жилого помещения или земельного участка, участия в долевом строительстве или об уступке права требования<br>
            ФРС может запросить дополнительные документы<br>
            Каждую заявку индивидуально рассматривает специалист, который, при необходимости, запрашивает дополнительную информацию, документы и сообщает решение по заявке заявителю
          </p>
          <h5 class="font-bold text-center">
            Дождитесь решения
          </h5>
          <p>
            Средний срок рассмотрения заявления — 1-3 дня<br>
          </p>
        </div>
      </div>
    </div>
  </BaseLayout>
</template>

<script>
// @ is an alias to /src
import BaseLayout from "@/layouts/BaseLayout";

export default {
  name: 'HomeView',
  components: {
    BaseLayout
  }
}
</script>
