<template>
  <BaseLayout>
    <div class="container mx-auto">
      <div>
        <h5 class="text-center text-3xl pb-4">
          Денежные <br> выплаты от государства
        </h5>
        <video class="h-96 md:w-1/2 mx-auto" controls autoplay muted>
          <source src="/video.mp4" type="video/mp4">
        </video>
      </div>
      <div class="py-4">
        <h4 class="text-center text-xl font-bold">МНОГОДЕТНЫМ СЕМЬЯМ</h4>
        <p class="text-center text-xl whitespace-normal">
          Право на получение денег от государства имеют семьи, в которых с 1 января 2019 года по 31 декабря 2022 года появился третий или последующий ребенок.<br>
          Повторное получение денег от государства возможно для тех семьей, которые уже взяли деньги на третьего ребенка, но в которой с 1 января 2019 года по 31 декабря 2022 года появился четвертый или последующий ребенок.<br>
          Какие документы необходимы для рассмотрения заявления:<br>
          1. Копия (фотографии) паспортов родителей, две страницы;<br>
          2. Копия (фотографии) свидетельств о рождении детей;<br>
          3. Копии (фотографии) СНИЛС<br>
          4. Копия (фотография) ИНН.<br>
          документы рассматриваются в день обращения.
        </p>
        <div class="text-xl flex">
          <a class="flex mx-auto items-center" href="https://api.whatsapp.com/send?phone=79262137000&text=%D0%97%D0%B4%D1%80%D0%B0%D0%B2%D1%81%D1%82%D0%B2%D1%83%D0%B9%D1%82%D0%B5%2C%20%D0%BC%D0%B5%D0%BD%D1%8F%20%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D1%83%D1%8E%D1%82%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B8%20%D0%A4%D0%A0%D0%A1!">
            <p class="font-bold">Отправить сообщение:</p>
            <font-awesome-icon class="text-4xl p-3" icon="fa-brands fa-whatsapp" />
          </a>
        </div>
      </div>
      <div>
        <video class="my-4 h-96 md:w-1/2 mx-auto" controls autoplay muted>
          <source src="/video2.mov" type="video/mp4">
        </video>
        <div>
          <h5 class="font-bold text-center my-4">
            ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ:
          </h5>
          <p>
            - Кто имеет право на получение денег от государства?<br>
            - Право на получение денег от Государства имеют те семьи, в которых с 1 января 2019 года по 31 декабря 2022 года появился третий или последующий ребенок!<br>
            - Что нужно сделать для получения денег от государства?<br>
            - Для получения денег от государства нужно связаться с компанией «ФРС» любым удобным для вас способом без посредников!<br>
            - Какие документы нужно отправить для рассмотрения в «ФРС»?<br>
            - Для рассмотрения в ФРС необходимо отправить копии (фотографии) следующих документов:<br>
            1. Паспортов родителей (две страницы);<br>
            2. Свидетельств о рождении детей;<br>
            3. СНИЛС;<br>
            4. ИНН.<br>
            - В течении какого времени рассматриваются документы?<br>
            - Документы рассматриваются в день обращения, за исключением тех документов, которые были отправлены после 13:00 часов, рассмотрение которых производится в следующий день.<br>
            - Каким способом можно отправлять вопросы и копии документов в «ФРС»?<br>
            - Все вопросы о копии документов можно направить в ФРС любым удобным способом по контактам указанным на сайте и в разделе «Контакты» на электронную почту, мессенджер WhatsAapp, Telegram или Instagram. – (гипер ссылки)<br>
            - Какую сумму могут получить заявители «ФРС»?<br>
            - Заявители компании «ФРС» могут получать в среднем от 250000 – до 350000 р.<br>
          </p>
        </div>
      </div>
    </div>
  </BaseLayout>
</template>

<script>
// @ is an alias to /src
import BaseLayout from "@/layouts/BaseLayout";

export default {
  name: 'HomeView',
  components: {
    BaseLayout
  }
}
</script>
