<template>
  <BaseLayout>
    <div class="container mx-auto">
      <div class="text-lg py-2">
        <h5 class="font-bold mb-2 text-center">ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ:</h5>
        <p>
          - Кто имеет право на получение денег от государства?<br>
          - Право на получение денег от Государства имеют те семьи, в которых с 1 января 2019 года по 31 декабря 2022 года появился третий или последующий ребенок!<br>
          - Что нужно сделать для получения денег от государства?<br>
          - Для получения денег от государства нужно связаться с компанией «ФРС» любым удобным для вас способом без посредников!<br>
          - Какие документы нужно отправить для рассмотрения в «ФРС»?<br>
          - Для рассмотрения в ФРС необходимо отправить подлинники или копии:<br>
          •	паспорта<br>
          •	документов, подтверждающие материнство или отцовство (заверяются нотариально)<br>
          - В течении какого времени рассматриваются документы?<br>
          - Документы рассматриваются в день обращения, за исключением тех документов, которые были отправлены после 13:00 часов, рассмотрение которых производится в следующий день.<br>
          - Каким способом можно отправлять вопросы и копии документов в «ФРС»?<br>
          <a class="fa-2xl px-4 text-green-600" href="https://wa.me/+79262137000">
            <font-awesome-icon icon="fa-brands fa-whatsapp" />
          </a>
          <a class="fa-2xl px-4 text-blue-600" href="https://t.me/ooofrs">
            <font-awesome-icon icon="fa-brands fa-telegram" />
          </a>
          <a class="fa-2xl px-4 text-red-600" href="https://www.instagram.com/ooofrs/">
            <font-awesome-icon icon="fa-brands fa-instagram" />
          </a>
          <br>
          - Все вопросы о копии документов можно направить в ФРС любым удобным способом по контактам указанным на сайте и в разделе «Контакты» на электронную почту, мессенджер<br>
          - Какой размер государственной поддержки мы получим?<br>
          - Вы получите максимальный размер государственной поддержки, в зависимости от состояния ваших документов и наличия всех необходимых условий, так как ФРС является официальным партнером федерального оператора программы государственной поддержки многодетных семей без посредников.<br>
          - Когда и как мы узнаем результат рассмотрения заявки?<br>
          - О результатах рассмотрения заявки вас проинформирует специалист тем же каналам, которым вы обратились в ФРС не позднее 3-х дней, при условии, что вы предоставили всю необходимую информацию.<br>
        </p>
        <h4 class="py-2">
          Информацию о представительстве ФРС в вашем городе уточняйте у специалистов по телефону горячей линии:
          <a class="text-xl whitespace-nowrap ml-2" href="tel:78712995017">
            <font-awesome-icon icon="fa-solid fa-phone" />
            <span class="ml-2">+7 (8712) 99 - 50-17</span>
          </a>
        </h4>
      </div>
    </div>
  </BaseLayout>
</template>

<script>
import BaseLayout from "@/layouts/BaseLayout";

export default {
  name: "ReferenceView",
  components: {
    BaseLayout
  }
}
</script>

<style scoped>

</style>